{
  "date": "2020-10-26T17:39:43.451Z",
  "title": "Fuji Jalecos",
  "imgcapa": "/img/índice.jpg",
  "imgdestaque": "/img/10.jpg",
  "body": "**A empresa**\\\nÉ uma empresa de jalecos voltado para profissionais da saúde em sua maioria. Na Fuji, você encontra jalecos personalizados, feitos à mão e sob medida para cada cliente. \nPrezam sempre pela qualidade e satisfação total do cliente final.\n\n_\n\n**Diferencial**\\\nA empresa tem muitos anos de experiência na indústria de confecção, então a qualidade é um ponto alto.  \nOutra coisa que a torna muito especial, é o fato de fazerem os jalecos sob medida, com cortes manuais, como de alfaiataria.\nAlém disso, os jalecos já vem com o bordado (o que muitas empresas não fazem ou cobram mais para fazer).\nPrezam pelo bom atendimento e a qualidade final de acabamento.\n\n_\n\n**Personalidade**\n\nComo a empresa é:\\\nCRIATIVA | CONFIÁVEL | ELEGANTE | MODERNA | PROFISSIONAL\n\nComo a empresa **NÃO** é:\\\nANTIGA | ARROGANTE | COMUM | GROSSEIRA\n\n_\n\n**Público-alvo**\n\nClasse social: A e B\\\nFaixa etária: 25 - 44\\\nGênero: Feminino predominante | Pouco masculino\n\n![](/img/3.jpg)\n\n**_**\n\n**Conceito**\\\nComo forma de simbolizar a origem japonesa do nome da família Fujikawa,  utilizaremos como referência a cerejeira, que é a flor nacional do Japão. Por isso, nesse país, ela tem um significado muito importante.\n\nEla carrega a simbologia das flores, dentre as quais destacamos a beleza, a renovação e a juventude. A flor de cerejeira, ou flor de sakura, como é conhecida no Japão, simboliza também a pureza e a felicidade. Por isso, uma infusão dessas flores é servida nos casamentos japoneses.\n\nTodos estes simbolismos e significados, se conectam aos atributos da marca e ao seu público-alvo. Abrindo também espaço para novos públicos.\n\n![](/img/4.jpg)\n\n**_**\n\n**Construção da marca**\n\n**Símbolo**\\\nO símbolo foi construído de forma geométrica e minimalista, com o objetivo de facilitar sua memorização.\nOs elementos referenciam: o simbolismo da flor de cerejeira, a estabilidade e tradição da empresa, representados por uma linha estável e firme, e por último, mantém as iniciais F e J, presentes na atual marca.\n\n![](/img/5.jpg)\n\n**Tipografia**\\\nFoi necessária a escolha de uma fonte que casasse bem com as formas geométricas do símbolo. A escolha me levou à Exo - Semibold.\n\nA tipografia apresenta um estilo moderno e sóbrio. Isso passa a segurança de uma empresa experiente e tradicional no mercado, mas ao mesmo tempo mantém uma certa modernidade e empatia com o público. Além da ótima legibilidade aplicada em produtos.\n\n![](/img/6.jpg)\n\n**Cores**\\\nAs cores tem uma paleta principal, composta pelo Pantone 198 C, que carrega uma mistura do rosa (representando a flor de cerejeira) e do vermelho (presente nas cores da bandeira do Japão). Também pelo Pantone 426 C e 9345 C, que apresentam um bom contraste com a primeira cor.\n\nTambém foi selecionada um paleta secundária. Nela temos o Pantone 190 C, que funciona muito bem em materiais comerciais e promocionais e o Pantone 319 C, que é uma cor sóbria e pode ser utilizada em materiais como foco no público masculino ou de forma neutra.\n\n![](/img/7.jpg)\n\n_\n\n**Resultado**\n\n![](/img/8.jpg)\n\n![](/img/9.jpg)\n\n_\n\n**Aplicações**\n\n![](/img/10.jpg)\n\n![](/img/11.jpg)\n\n![](/img/12.jpg)\n\n![](/img/13.jpg)\n\n![](/img/14.jpg)\n\n![](/img/15.jpg)\n\n![](/img/16.jpg)\n\n_\n\n**Pattern**\\\nO símbolo da marca foi adaptado em um grafismo que permite diferentes aplicações. Isso agiliza e padroniza a produção de todos os materiais.\n\nAlém disso a marca conta a versão completa da flor de cerejeira, que também pode ser aplicada nos materiais\n\n![](/img/17.jpg)\n\n![](/img/18.png)\n\n![](/img/19.jpg)\n\n\n\n![](/img/20.jpg)\n\n![](/img/21.jpg)",
  "description": "A Fuji Jalecos é uma empresa de jalecos voltado para profissionais da saúde em sua maioria. Na Fuji, você encontra jalecos personalizados, feitos à mão e sob medida para cada cliente.  Prezam sempre pela qualidade e satisfação total do cliente final."
}