{
  "date": "2020-07-13T18:10:52.568Z",
  "title": "Gustavo Prates | Projetos Audiovisuais",
  "imgdestaque": "/img/caixa_gustavo.jpg",
  "imgcapa": "/img/perfil_g-2.jpg",
  "description": "Produtor independente, que atua desenvolvendo vídeos para eventos pessoais e materiais institucionais/comerciais.",
  "body": "**A empresa**\\\nProdutor independente. Atua no desenvolvimento de vídeos para eventos pessoais e materiais institucionais/comerciais.\\\n\\\n_\n\n**Diferencial**\\\nO sonho de ser grande e de tornar os clientes grandes.\n\n_\n\n**Personalidade da marca**\n\nComo a empresa é:\\\nCONFIÁVEL | MENTE ABERTA | MODERNA | PROFISSIONAL | SONHADORA\n\nComo a empresa **NÃO** é:\\\nCOMUM | PESSIMISTA | RELAXADA | PREVISÍVEL\n\n_\n\n**Público-alvo**\n\nClasse social: B, C e D\\\nFaixa etária: 18 - 60\\\nGênero: Todos\n\n![](/img/publico_g_2.jpg)\n\n_\n\n**Conceito**\\\n*“O sonho de ser grande e de tornar meus clientes grandes.”*\\\nEssa frase do cliente foi utilizada como inspiração para o desenvolvimento do projeto. Assim como o sonho de ser grande, a marca foi construída de forma expansiva. \\\nO layout expansivo estará presente não só no símbolo, mas também no sistema visual, aplicado em materiais impressos e digitais, que serão apresentados a seguir.\n\n![](/img/publico_g.jpg)\n\n_\n\n**Construção da marca**\n\n**Símbolo**\\\nO símbolo foi construído de forma que pode ser expandido continuamente, possibilitando assim, diversas aplicações nos materiais.\n\n![](/img/contrucao_g.jpg)\n\n**Tipografia**\\\nA tipografia escolhida foi a Axiforma. A fonte apresenta uma boa diversidade de pesos e por isso funcionou de maneiras diferentes na marca.\nSomente letras maiúsculas foram utilizadas para o nome e maiúsculas e minúsculas para a descrição de serviço prestado pelo cliente.\n\n![](/img/tipo_g.jpg)\n\n**Cores**\\\nAs cores escolhidas para a marca apresentam tons neutros, médios e fortes. Esta paleta de cores pode ser usada de forma mais leve, em um layout onde a marca tenha menos destaque, e também de forma mais pesada, para destacar informações importantes.\n\n![](/img/cores_g.jpg)\n\n_\n\n**Resultado**\n\n![](/img/final_g.jpg)\n\n![](/img/final_g-2.jpg)\n\n![](/img/tela_gg.jpg)\n\n_\n\n**Aplicações**\n\n![](/img/cartão.jpg)\n\n![](/img/crachá.jpg)\n\n![](/img/caixa_gustavo.jpg)\n\n![](/img/mascara_g.jpg)\n\n![](/img/camisa.jpg)\n\n![](/img/book-portfólio.jpg)\n\n![](/img/posts_g.jpg)\n\n![](/img/bone.jpg)\n\n![](/img/sem-título-1.jpg)"
}