{
  "date": "2020-06-16T15:32:51.380Z",
  "title": "Roberta Corrêa | Makeup",
  "imgcapa": "/img/thumb.jpg",
  "imgdestaque": "/img/capa_roberta.jpg",
  "description": "Um novo trabalho postado",
  "body": "\\\n**A empresa**\\\nÉ uma empresa voltada para a mulher que deseja cuidar da sua beleza e aprender mais sobre o assunto através de oficinas.\n\n**_**\n\n**Personalidade da marca**\n\nComo a empresa é:ALEGRE | CONFIÁVEL | EMOCIONAL | MODERNA | PROFISSIONAL\n\nComo a empresa **NÃO** é:\\\nCOMUM | FORMAL | GROSSEIRA | INDUSTRIAL | COMPLEXA\n\n**_**\n\n**Público-alvo**\n\nClasse social: A, B, C\\\nFaixa etária: 16 a 50\\\nGênero: Totalmente feminino\n\n![](/img/publico_r.jpg)\n\n**_**\n\n**Conceito**\\\nEm grego koiné (dialeto grego), a palavra para beleza era, hōraios, um adjetivo que vem da palavra, hōra, que significa \"hora\". No grego koiné, a beleza, então, era associada a \"estar em sua hora/seu momento\". Assim, um fruto maduro (em seu tempo) era considerado bonito. Por isso a “beleza” é única e relativa, de acordo com as características, idade e personalidade de cada um. Assim como na natureza, onde cada espécie de flor, cada árvore, cada folha, tem sua própria beleza. Seguindo esse conceito, que é uma analogia ao trabalho da maquiadora (Roberta Corrêa), que procura a verdadeira beleza dentro cada mulher, foi criada a identidade visual que será apresentada a seguir.\n\n![](/img/arvore.jpg)\n\n**_**\n\n**Construção da marca**\n\n**Tipografia**\\\nSerifa moderna. Na tipografia principal da marca foi utilizada uma fonte serifada no estilo moderno. Ela passa o sentimento de confiança e profissionalismo, sem perder o romantismo de suas formas, apresentando um contraste entre os traços grossos e finos.\n\n![](/img/tipografia.jpg)\n\n**Cores**\\\nAs cores selecionadas para a marca têm diferentes significados: o rosa foi escolhido para representar o lado emocional, que procura entender cada tipo de rosto e trazer à tona a verdadeira beleza de cada mulher. Já o cinza representa a parte técnica, aplicada através de estudos de proporção e simetria do rosto. A paleta conta com duas cores extras. Um tom neutro e outro vibrante.\n\n![](/img/2a6df187411595.5dba31da8de2c.jpg)\n\n**Símbolo**\n\n![](/img/88aebb87411595.5dba31da8ec0b.jpg)\n\n_\n\n**Resultado**\n\n![](/img/eab3c087411595.5db79238175ff.jpg)\n\n![](/img/9ea09587411595.5db7923816caa.jpg)\n\n_\n\n**Aplicações**\n\n![](/img/08d7c587411595.5db792381b4fa.jpg)\n\n![](/img/a7f03287411595.5db7923819507.jpg)\n\n![](/img/0c1ad587411595.5db792381be3a.jpg)\n\n![](/img/1527e787411595.5db7923817d8d.jpg)\n\n![](/img/93939c87411595.5db792381a4b0.jpg)\n\n![](/img/e5daa487411595.5db79238184d0.jpg)\n\n![](/img/dfb2b187411595.5db792381cc5a.jpg)\n\n![](/img/76b9ae87411595.5db7923818cf2.jpg)"
}