{
  "date": "2020-06-15T13:53:00.000Z",
  "title": "X.O | Store",
  "imgcapa": "/img/xo_store02.jpg",
  "imgdestaque": "/img/caixas.jpg",
  "body": "**A empresa**\\\nÉ uma loja de roupas, que além de oferecer moda, deseja inspirar as pessoas a conhecer seu próprio estilo e serem quem realmente são.\n\n_\n\n**Diferencial**\\\nA loja oferece preços acessíveis e informações sobre as peças, orientando como e quando usa-las.\n\n_\n\n**Personalidade**\n\nComo a empresa é:\\\nDETERMINADA | LÍDER | MODERNA | ENERGÉTICA | MENTE ABERTA\n\nComo a empresa **NÃO** é:\\\nCONSERVADORA | NERD | AVENTUREIRA | CIENTÍFICA | COMPLEXA\n\n_\n\n**Público-alvo**\n\nClasse social: B e C\\\nFaixa etária: 17 - 30\\\nGênero: Totalmente Feminino | LGBT\n\n![](/img/publico_alvo.jpg)\n\n**_**\n\n**Conceito**\\\nX.O é uma expressão informal da língua inglesa, que pode ser traduzida como “abraço” ou “beijo”. Pode ser utilizada no final de uma conversa digital ou um e-mail.\nA loja usa este nome para transmitir proximidade com seus clientes e expressar todo o seu carinho.\n\n![](/img/conceito_xo.jpg)\n\n**_**\n\n**Construção da marca**\n\n**Simbolo**\\\nO símbolo foi construído de forma geométrica e minimalista, com o objetivo de facilitar sua memorização.\\\nOs elementos remetem ao beijo, aos lábios e a paixão.\n\n![](/img/conceito_simbolo_xo.jpg)\n\n**Tipografia**\\\n**Moderna e Geométrica:** A tipografia acompanha a forma geométrica do símbolo. Apresenta letras fortes e de excelente legibilidade, que podem ser lidas de longas distâncias.\nSeu visual consegue passar modernidade de um jeito amigável e cativante.\n\n![](/img/tipografia_xo.jpg)\n\n**Cores**\\\nAs cores foram escolhidas para representar os atributos da marca.\n\n![](/img/cores_xo.jpg)\n\n_\n\n**Resultado**\n\n![](/img/final_xo.jpg)\n\n![](/img/final_xo_2.jpg)\n\n_\n\n**Aplicações**\n\n![](/img/caixas_xo.jpg)\n\n![](/img/free_box_mockup.jpg)\n\n![](/img/carta_xo.jpg)\n\n![](/img/etiqueta_xo.jpg)\n\n![](/img/camiseta.jpg)\n\n![](/img/capuz_xo.jpg)\n\n![](/img/open-face-motorcycle-helmet-mockup.jpg)\n\n![](/img/free-face-mask-mockup.jpg)\n\n![](/img/pin_button_mockup_xo.jpg)\n\n![](/img/posts.jpg)\n\n_\n\n**Emoji**\\\nPara maior engajamento do público com a marca, foi desenvolvido um emoji, a “XOXO”. A personagem pode ser utilizada em materiais digitais e impressos, como figurinhas de WhatsApp ou uma cartela de adesivos.\nA XOXO foi desenvolvida com elementos da marca e apresenta um visual versátil, que pode ser alterado para uso em ações promocionais ou datas comemorativas.\n\n![](/img/draw_prancheta-1.png)\n\n![](/img/tag_xoxo.jpg)",
  "description": "X.O | Store é uma loja de roupas, que além de oferecer moda, deseja inspirar as pessoas a conhecer seu próprio estilo e serem quem realmente são."
}