{
  "date": "2020-06-19T20:49:51.751Z",
  "title": "Forma talento",
  "description": "O Forma Talento, tem como principal objetivo ofertar a oportunidade de estudo e crescimento profissional através de um convênio com as empresas.",
  "body": "# Forma Talento\n\nEste projeto foi desenvolvido para a **Kroton Educacional**, uma empresa brasileira com 50 anos de tradição que se tornou referência mundial no setor da educação pelo valor de mercado e pela quantidade de alunos.\n\nO **Forma Talento**, tem como principal objetivo ofertar a oportunidade de estudo e crescimento profissional através de um convênio com as empresas.\n\nColaboradores terão a chance de se aprimorar, e as empresas terão em troca um time de especialistas, gratos pela oportunidade a eles concedida.\n\nPara referenciar a possibilidade de um novo rumo na vida destes colaboradores e da empresa, utilizaremos como **símbolo a bússola**, que tem como principal função orientar um caminho.\n\n![](/img/conceito_forma.jpg)\n\n![](/img/desenho.jpg)\n\n**Símbolo, tipografia e cores**\n\nO símbolo foi construído de forma geométrica e minimalista, com o objetivo de facilitar sua memorização. A tipografia e as cores fazem parte do manual de identidade visual oficial da companhia.\n\n![](/img/desenho-logo-02.jpg)\n\n![](/img/desenho-logo-000.jpg)\n\n![](/img/forma_final-06.jpg)\n\n![](/img/forma_final-08.jpg)\n\n**Harmonia**\n\nA marca foi criada a partir de elementos presentes na identidade da Kroton, dessa forma, as duas funcionam bem quando utilizadas juntas. O logo do Forma Talento fica harmônico ao lago da Kroton, sem roubar a atenção ou diminuir seu peso. \n\n![](/img/harmonia.jpg)\n\n![](/img/free-rollup-mockup.jpg)\n\n![](/img/book.jpg)\n\n![](/img/iphone-mockup.jpg)\n\n![](/img/mockup.jpg)\n\n![](/img/coffeecupmockup.jpg)\n\n![](/img/moleskine.jpg)\n\n![](/img/broche.jpg)\n\n![](/img/aplicação-em-materiais_prancheta-1.jpg)\n\n![](/img/aplicação-em-materiais-02.jpg)\n\n![](/img/mockup_horizontala5_brochure_2.jpg)\n\n![](/img/conceito_forma-2-.jpg)",
  "imgdestaque": "/img/broche.jpg",
  "imgcapa": "/img/capa_forma.jpg"
}