{
  "date": "2020-10-27T11:02:56.441Z",
  "title": "Apeixonados | Paixão por Pesca",
  "imgcapa": "/img/apeixonados_1.jpg",
  "imgdestaque": "/img/boné-maior.jpg",
  "body": "**A empresa**\\\nÉ uma loja de pesca (online), que está no mercado a menos de um mês.\n\nVende artigos para pesca e lazer, como molinetes, carretilhas, varas, linhas, iscas artificiais e acessórios para pesca em geral.\n\n_\n\n**Diferencial**\\\nComo diferencial, a loja oferece produtos de qualidade e preços atrativos. Além disso, conta com um excelente serviço de atendimento ao cliente.\n\nSe preocupam em oferecer uma excelente experiência de compra aos usuários que visitam seu site.\n\n_\n\n**Personalidade**\n\nComo a empresa é:\\\nAVENTUREIRA | CRIATIVA | DIVERTIDA | EXCLUSIVA\n\nComo a empresa **NÃO** é:\\\nAGRESSIVA | ANTIGA | COMPLEXA | GROSSEIRA\n\n_\n\n**Público-alvo**\n\nClasse social: A, B e C\\\nFaixa etária: 20 - 45\\\nGênero: Masculino predominante | Pouco feminino\n\n![](/img/photo-of-person-holding-fishing-rod-2473502.jpg)\n\n**_**\n\n**Conceito**\\\nO nome Apeixonados é uma homenagem ao público-alvo da loja. São pessoas apaixonadas pela pesca, seja como hobby, esporte ou lazer.\n\nA marca desenvolvida busca referenciar os sentimentos e elementos presentes na vida do pescador, seja ele um profissional ou apenas um amador. \n\n![](/img/sticker-mule-qnhsttawqri-unsplash.jpg)\n\n**_**\n\n**Construção da marca**\n\n**Símbolo**\\\nO cliente queria que a marca fosse um Isologo, que é uma a combinação integrada de imagem + tipografia. \n\n![](/img/marca_apeixonados.jpg)\n\n**Tipografia**\\\nA tipografia apresenta um estilo solto e descontraído. Tem caracteres de boa legibilidade, que podem ser lidos de longas distâncias. \n\n![](/img/tipografia_apeixonados.jpg)\n\n**Cores**\\\nAs principal da marca é o Pantone 313 C. A cor é alegre, apresenta uma boa legibilidade em fundos claros e escuros e foi escolhida para representar a água.\n\nTambém foi selecionada uma paleta secundária. Nela temos o Pantone 294 C, que pode ser utilizado para contrastar com as cores da primeira paleta, o Pantone 2345 C e o 7549 C , que funcionam muito bem em materiais comerciais, e por último, o  Pantone 426 C, para textos.\n\n![](/img/cores_apeixonados.jpg)\n\n_\n\n**Resultado**\n\n![](/img/resultado-1.jpg)\n\n![](/img/resultado-2.jpg)\n\n_\n\n**Aplicações**\n\n![](/img/apeixonados_2.jpg)\n\n![](/img/apeixonados_3.jpg)\n\n![](/img/apeixonados_4.jpg)\n\n![](/img/apeixonados_5.jpg)\n\n![](/img/apeixonados_6.jpg)\n\n![](/img/apeixonados_7.jpg)\n\n![](/img/apeixonados_8.jpg)\n\n![](/img/apeixonados_9.jpg)\n\n_\n\n**Grafismo para materiais**\\\nPara auxiliar na produção dos materiais, foi criado um grafismo, que permite diferentes aplicações. Isso agiliza e padroniza a produção de todos as peças da marca.\n\n![](/img/apeixonados_10.jpg)\n\n![](/img/final_02.jpg)",
  "description": "Apeixonados é uma loja de pesca (online), que está no mercado a menos de um mês. Vende artigos para pesca e lazer, como molinetes, carretilhas, varas, linhas, iscas artificiais e acessórios para pesca em geral."
}