{
  "date": "2021-08-06T17:20:07.759Z",
  "title": "Felipe Biriba | Viver de Obras Residenciais",
  "imgcapa": "/img/capacete.jpg",
  "imgdestaque": "/img/capacete.jpg",
  "body": "**A empresa**\n\nFelipe Biriba executa obras residenciais cuidando de todos os detalhes que  envolvem uma casa. Atende os clientes de forma personalizada, entendendo  a necessidade de cada família.\n\nAlém disso oferece direcionamento pra quem quer trabalhar com obras  residenciais, mostrando o passo a passo correto da execução de uma casa  do começo ao fim, não falando só de parte técnica mas também de captação,  vendas e encantamento de clientes.\n\n_\n\n**Personalidade**\n\nComo a empresa é:\\\nAlegre | Confiável | Determinada | Moderna | Técnica\n\n_\n\n**Público-alvo**\n\nClasse social: B e C\\\nFaixa etária: 22-50\\\nGênero: Ambos os gêneros\n\n![](/img/publico.jpg)\n\n**_**\n\n**Conceito**\n\n## **“O projeto fica na obra”**\n\nEssa frase foi tirada de um dos vídeos do Instagram do Felipe. No vídeo/storie, ele explica que a planta do projeto residencial deve permanecer no local da obra, para que seja sempre consultada e para que nada fuja do planejado.\\\nPensando nisso, foi desenvolvido um símbolo que represente o projeto residencial, a obra e nome do profissional.\n\nFelipe Biriba.\n\n![](/img/mesa_laranja.jpg)\n\n**_**\n\n**Construção da marca**\n\n**Símbolo**\n\nO símbolo foi construído de forma geométrica e minimalista, com o objetivo de facilitar sua memorização.\n\n![](/img/ícone_prancheta-1.png)\n\n**Tipografia**\n\nA tipografia Viga acompanha o visual geométrico da marca. Apresenta letras minimalistas e de excelente legibilidade, que podem ser lidas de longas distâncias. \n\nA família tipográfica escolhida, para dar apoio a Identidade da marca em materiais, foi a MontSerrat. A fonte apresenta uma tipografia regular, que facilita a leitura e cria uma boa harmonia com a tipografia principal.\n\n![](/img/tipo_prancheta-1.jpg)\n\n**Cores**\n\nAs cores da marca foram escolhidas para representar seus atributos. O laranja representa a alegria, a criatividade e a modernidade. Já o cinza, representa a técnica, a disciplina e a determinação.\n\nTambém foram escolhidas duas cores complementares: O amarelo, que traz a energia da luz e do sol, e o verde, representará a vida, de quem vive de obras e das pessoas que viverão em seus projetos.\n\n![](/img/cores-felipe_prancheta-1.jpg)\n\n_\n\n**Resultado**\n\n![](/img/marca_03.jpg)\n\n![](/img/marca_01.jpg)\n\n![](/img/marca_02.jpg)\n\n_\n\n**Aplicações**\n\n![](/img/cartão-copia.jpg)\n\n![](/img/capacete-copia.jpg)\n\n![](/img/crachá-copiaf.jpg)\n\n![](/img/smartphone-copiaf.jpg)\n\n![](/img/posts-copiaf.jpg)\n\n![](/img/placa-copiaf.jpg)\n\n![](/img/carimbo-copiaf.jpg)\n\n_\n\n**Pattern**\\\nO símbolo da marca foi adaptado em um grafismo que permite diferentes aplicações. Isso agiliza e padroniza a produção de todos os materiais.\n\nAlém disso a marca conta a versão completa da flor de cerejeira, que também pode ser aplicada nos materiais\n\n![](/img/pattern-03-copiaf.png)\n\n![](/img/pattern-02-copiaf.png)\n\n![](/img/marca_04.jpg)",
  "description": "Felipe Biriba executa obras residenciais cuidando de todos os detalhes que  envolvem uma casa. Atende os clientes de forma personalizada, entendendo  a necessidade de cada família. "
}