{
  "date": "2021-08-06T14:45:38.183Z",
  "title": "Fábio Dias | Arquitetos",
  "body": "“A arquitetura é uma resposta às necessidades e aos desejos da humanidade em se locomover, permanecer e utilizar espaços. Vai além de ser apenas um produto a ser consumido, é o cenário onde se passa a vida” (Fabio Dias - Arquiteto)\n\n**A empresa**\n\nÉ um escritório de arquitetura contemporânea compromissado em desenvolver soluções de arquitetura e design que atendam as necessidades de nossos clientes respeitando prazo e valor de investimento trazendo toda a beleza e prazer ao vivenciar a arquitetura. Desenvolve projetos em diversas escalas e programas como projetos residenciais, comerciais, urbanos e espaços culturais. O Escritório possui obras em diversas cidades como São Paulo, Campinas, Vinhedo, Valinhos, Paulínia, Americana, Sorocaba, Atibaia, Taubaté entre outros.\n\n![](/img/2_12-foto-1920x1080.jpg)\n\n**Objetivo**\n\nO objetivo do projeto foi desenvolver um símbolo único e expressivo. Uma identidade que transmita os valores da marca, tendo como tripé os seguintes atributos: minimalismo, modernidade e elegância.\n\n**Conceito**\n\nA construção da marca é o resultado da junção das iniciais F e D, letras inicias do nome do arquiteto Fábio Dias, e da letra A, de arquitetura. A marca foi desenvolvida como um imagotipo, que é a combinação entre símbolo e tipografia, que mantém sua identidade mesmo quando separados.\n\n**Construção da marca**\n\nO símbolo foi construído de forma geométrica e minimalista, com o objetivo de facilitar sua memorização.\n\n![](/img/construção-da-marca_prancheta-1.png)\n\n![](/img/1f.jpg)\n\n![](/img/2f.jpg)\n\n![](/img/3f.jpg)\n\n**Pattern**\n\nPara reforçar a identidade visual, foram criadas 2 variações de Patterns. Eles são elementos repetidos de forma padronizada, que carregam a personalidade de marca.\n\n![](/img/pattern-02.jpg)\n\n![](/img/pattern-03.png)\n\n**Aplicação | Redes sociais**\n\nA identidade também estará presente nas redes sociais, por isso é muito importante seguir um padrão na hora de criar uma publicação. O padrão abaixo é uma sugestão de como a marca e sua tipografia podem ser aplicadas (exemplos na próxima página).\n\n![](/img/post_prancheta-1.jpg)\n\n![](/img/posts-copia.jpg)\n\n![](/img/placa-copia.jpg)\n\n![](/img/carimbo-copia.jpg)\n\n![](/img/crachá-copia.jpg)\n\n![](/img/smartphone-copia.jpg)\n\n![](/img/sala-de-espera-copia.jpg)\n\n![](/img/broche-copia.jpg)",
  "imgcapa": "/img/capa-fabio-dias.jpg",
  "imgdestaque": "/img/carimbo.jpg",
  "description": "Projeto desenvolvido para a marca Fabio Dias - Arquitetura"
}